[app]
language=Deutsch
load_error=Diese Datei scheint beschädigt oder nicht unterstützt zu sein
load_error_ext=Sie müssen die ▢ Bild-Erweiterungen installieren, um Ihre ▢ Dateien zu öffnen
yes=Ja
no=Nein
LANGUAGE_TIP=Das Ändern der Sprache erfordert einen Neustart der Anwendung
OPEN_WITH=Mit PhoXoSee anzeigen
welcome=Willkommen bei PhoXoSee!
intro=PhoXoSee ist ein blitzschneller und leichter Bildbetrachter
welcome_open=ÖFFNEN
plugin_button=INSTALLIEREN
cancel=Abbrechen
ocr_none=Kein Text im Bild gefunden.

[TOOLBAR]
1=Filmstreifen (F)
2=Standort anzeigen
3=Tatsächliche Größe (/ oder 1)
4=Im Fenster anpassen (/ oder 1)
5=Vergrößern (Strg + Mausrad)
6=Verkleinern (Strg + Mausrad)
7=Vorheriges Bild (←)
8=Nächstes Bild (→ oder Leertaste)
9=90° nach links drehen (Strg+L)
10=90° nach rechts drehen (Strg+R)
11=Löschen (Entf)
12=Bildgröße ändern (F2)
13=Ansicht verbessern
14=Menü (M)
15=Vollbild anzeigen (Eingabe)
16=Vollbildanzeige beenden (Eingabe)
17=Farbschema
18=Fotos nach Aufnahmedatum durchsuchen
19=Neue Version verfügbar
20=Zuschneiden (K)

[ColorTheme]
1=Titelleistenfarbe: System folgen|Titelleistenfarbe: Hell|Titelleistenfarbe: Dunkel|Titelleistenfarbe: Benutzerdefiniert
t=Halten Sie Shift, um schnell einzustellen

[ViewEnhance]
t=Helligkeit erhöhen|Farben verstärken|Schärfen|Weiches Glühen

[EXIF]
0=Information
1=Dateiname:
2=Dateityp:
3=Dateigröße:
4=Bildgröße:
5=Änderungsdatum:
20=Aufnahmedatum:
21=Hersteller:
22=Modell:
23=Objektivmodell:
24=Blendenwert:
25=Max Blendenöffnung:
26=Belichtungszeit:
27=Auflösung:
28=ISO-Empfindlichkeit:
29=Brennweite:
30=Belichtungsmessmethode:
31=Blitz:
33=Belichtungsprogramm:
35=Bildzählung:
50=Software:
80=_/Durchschnitt/Mitte-gewichtet/Messfeld/Mehrfeld/Muster/Teilbereich
81=Blitz ausgelöst/Kein Blitz
83=_/Manuell/Normales Programm/Blendenvorwahl/Zeitvorwahl/Kreativprogramm (vorwiegend für Schärfentiefe)/Aktionsprogramm (vorwiegend für schnelle Verschlusszeit)/Porträtmodus (für Nahaufnahmen mit unscharfem Hintergrund)/Landschaftsmodus (für Landschaftsfotos mit scharfem Hintergrund)

[TITLE]
10=
11=
12=
30=
31=
32=

[DlgSetting]
page=Ansicht|Allgemein|Assoziation|Explorer|Verschiedenes|Privatsphäre
10=Hardwarebeschleunigte Wiedergabe (GPU)
11=Diese Option nicht aktivieren, wenn das Bild abnorm erscheint
12=Bestätigungsdialog vor dem Löschen anzeigen
13=Intelligente Anzeigestrategie für extrem lange Bilder
14=Tatsächliche Größe anzeigen und automatisch nach oben positionieren
15=Speichern der JPEG-Qualität
16=[0..100], 80 wird empfohlen
19=Mehrere Instanzen der Software nicht zulassen
20=Startanimationsfenster auf dem Hauptfenster deaktivieren
21=Aktivieren Sie die Verlaufshistorie der letzten Dateien
22=UI-Einstellungen speichern
23=Letztes Bild beim Start wieder öffnen
24=Explorer-Vorschaubilder für gewählte Formate (Systemneustart ggf. nötig)
25=Dateien dauerhaft löschen (nicht in den Papierkorb verschieben)
26=Autom. Hintergrund für SVG bei zu heller/dunkler Darstellung
100=Mausrad
101=Vorheriges/Nächstes Bild|Zoom
103=Doppelklick
104=Vergrößern (2x)|Originalgröße (100%)|Vollbild
106=GPS-Anbieter
107=Bing Maps|Google Maps
109=Maximale Zoomstufe
110=Ordner wiederholen, wenn das letzte/erste Bild erreicht ist
113=Nach Drehen des Bildes automatisch speichern
114=In das Bild eingebettetes ICC-Profil ignorieren
115=Thumbnail-Cache leeren
116=Zoom-Schritt
117=Standard|Schnell
118=Transparenzraster anzeigen
119=Bilder immer in höchster Qualität anzeigen (etwas langsamer)
200=Dateiendung|Standardanwendung
201=Ändern
300=Kontextmenüeintrag in Windows Explorer hinzufügen
301=ESC-Taste zum Beenden der Anwendung
302=Vorheriges/Nächstes
303=Kreisförmig
305=Interpolation deaktivieren, wenn der Zoom > 100%
306=System-Rundungen deaktivieren
307=Automatisch auf Updates prüfen

[DlgDelete]
t=Löschen der Datei|Fragen Sie mich nicht erneut|Möchten Sie diese Datei in den Papierkorb verschieben?

[DlgResize]
t=Bildgröße ändern|Breite|Höhe|Seitenverhältnis beibehalten
1=Geschätzte Größe anzeigen\nWebP-Größe berechnet (<2M px)

[DlgCustomizeTool]
1=Links ausrichten|Zentrieren|Rechts ausrichten
tip=Auf Standard zurücksetzen|Button entfernen|Nach links verschieben|Nach rechts verschieben|Änderungen anwenden

[DlgAbout]
0=Über
1=Version:
2=Urheberrecht © ▢ FULI. Alle Rechte vorbehalten.
3=Kostenlos für den persönlichen und kommerziellen Gebrauch
4=Auf Updates prüfen
5=Schließen
6=Sie verwenden die neueste Version
7=Eine neuere Version ist verfügbar. Möchten Sie sie jetzt herunterladen?
8=Abspann

[SearchImage]
1=Wählen Sie das Verzeichnis, das die Bilder enthält
3=Fotos mit Aufnahmedatum ab:
4=nur dieser Tag|innerhalb von 10 Tagen|innerhalb von 30 Tagen|innerhalb von 100 Tagen
5=Suchen
8=Suche nach Bildern
9=Die Suche wurde abgebrochen
10=Gesamtanzahl gefundener Bilder

[BatchSvg]
1=Wählen Sie das Verzeichnis, das die ▢-Dateien enthält
2=Wählen Sie die Größe des Ausgabeimages
3=Konvertieren
4=Keine ▢-Dateien in diesem Verzeichnis gefunden
5=Die Bildkonvertierung wurde abgeschlossen.
6=Zielordner auswählen
7=Konvertierung fehlgeschlagen: 
8=Konvertierung wurde abgebrochen.

[File]
SUPPORT_FILE=Alle Bilder
SAVE_ERROR=Fehler beim Speichern des Bildes
5=Das Verzeichnis existiert nicht
6=Durchsuchen...

[MENU]
2=Beenden
12=Tatsächliche Größe
13=In Fenster passen
21000=Öffnen
21001=Speichern unter
21002=Kopieren
21100=Drucken
tool=Werkzeuge
21101=Aktuelles Hintergrundbild holen
21806=Text im Bild erkennen
21807=Zuschneiden
21600=Immer im Vordergrund
wheel=Mausrad
21700=Vorheriges/Nächstes Bild
21701=Zoomen
toolbar=Werkzeugleiste
21750=Oben
21751=Unten
21805=Werkzeugleiste anpassen
language=Sprache
21800=Einstellungen
21801=Über
recent=Kürzlich verwendete Dateien
21804=Löschen
20000=Informationen
21003=Bildposition öffnen
openwith=Mit öffnen
21803=Auswählen
20013=Vollbild
21004=Bild einfügen
21108=Werkzeugleiste automatisch ausblenden
21110=SVG → PNG konvertieren
21115=HEIC → JPG konvertieren
thumbdock=Position der Miniaturleiste
thumbsrow=Miniaturen pro Zeile
thumbsize=Miniaturgröße
21120=Miniaturleiste ausblenden
21820=Klein
21821=Mittel (Standard)
21822=Groß
21823=Alt+Mausrad zoomen